/* NSTextField (1 hour) : <title:1 hour> (oid:12) */
"1 hour" = "1 Stunde";

/* NSTextField (10 minutes) : <title:10 minutes> (oid:13) */
"10 minutes" = "10 Minuten";

/* NSTextField (Active probing interval) : <title:Active probing interval> (oid:9) */
"Active probing interval" = "Test-Intervall";

/* NSBox (Appearance) : <title:Appearance> (oid:31) */
"Appearance" = "Anzeige";

/* NSButton (Automatically save Sessions) : <title:Automatically save Sessions> (oid:42) */
"Automatically save Sessions" = "Sitzungen automatisch speichern";

/* NSButton (Automatically start monitoring at launch) : <title:Automatically start monitoring at launch> (oid:51) */
"Automatically start monitoring at launch" = "Überwachung beim Start automatisch beginnen";

/* NSBox (General settings) : <title:General settings> (oid:29) */
"General settings" = "Allgemeine Einstellungen";

/* NSButton (Hide Dock icon (requires restart)) : <title:Hide Dock icon (requires restart)> (oid:47) */
"Hide Dock icon (requires restart)" = "Dock Icon verstecken (benötigt Neustart)";

/* NSTextField (If set to never, the application will passively wait for a change of the battery properties.) : <title:If set to never, the application will passively wait for a change of the battery properties.> (oid:14) */
"If set to never, the application will passively wait for a change of the battery properties." = "Auf nie gesetzt wird das Programm passiv auf Änderungen der Batterie-Einstellungen warten.";

/* NSButton (Launch as Login Item) : <title:Launch as Login Item> (oid:33) */
"Launch as Login Item" = "Automatisch beim Einloggen starten";

/* NSTextField (Never) : <title:Never> (oid:11) */
"Never" = "Nie";

/* NSButton (Save current Session on quit) : <title:Save current Session on quit> (oid:36) */
"Save current Session on quit" = "Aktuelle Sitzung beim Beenden speichern";

/* NSButton (Show battery status in Dock icon) : <title:Show battery status in Dock icon> (oid:23) */
"Show battery status in Dock icon" = "Batterie-Status im Dock zeigen";

/* NSButton (Show battery status in the Menu bar) : <title:Show battery status in the Menu bar> (oid:39) */
"Show battery status in the Menu bar" = "Batterie-Status in der Menuleisten zeigen";

/* NSButton (Show battery status on the Desktop) : <title:Show battery status on the Desktop> (oid:54) */
"Show battery status on the Desktop" = "Batterie-Status auf dem Desktop anzeigen";